<?php
return [
	'h4Modal' => 'عفواً',
	'h4ModalEnter' => 'أمتأكد ؟',
	'pNotMember' => 'انت لست عضوا في جروب خير زاد',
	'pNotRegisterd' => 'يجب عليك التسجيل اولاً اذا كنت من اعضاء خير زاد',
	'pHaveNoPer' => 'ليس لديك الصلاحيات للدخول لهذه الصفحة',
	'pErrorModalCreateExamQues' => 'اسم الامتحان مطلوب (تأكد انه ليس مأخوذ قبلا) و حقل الاوقت مطلوب و حقل الاسألة مطلوب',
	'addQuesSuccess' => 'تم اضافة السؤال بنجاح , يمكنك اضافة اسألة اخري (بالراحة علينا شوية)',
	'pErrorModalEditExamQues' => 'حقل اسم الامتحان و حقل السؤال مطلوب',
	'pModalEnter' => 'أأنت مستعد حقا لدخول الامتحان ؟ راجع شوية <br> القواعد هي : <ul><li>1- لا تخرج من الصفحة</li><li>2- لا تضغط خارج الصفحة</li><li>3- لا تنشر الاسألة</li><li>4- اذا حدث لك اي عذر راسلنا علي صفحة <a href="https://www.facebook.com/5ir.Zad/">خير زاد</a></li></ul>نتمني لك دوام التفوق و النجاح ',
	'Agree' => 'الدخول',
	'Disagree' => 'الرجوع',
];